Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/anskaffelser.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: If the delivered deliverables infringe any copyrights or other intellectual property rights of third parties, the Contractor shall secure the missing rights or secure a right of disposal for the Customer of at least equal benefit.
nb: Dersom de leverte ytelsene krenker opphavsrett eller andre immaterielle rettigheter som tilhører andre, er Leverandøren forpliktet til å skaffe den rettigheten som mangler, eller å skaffe Kunden disposisjonsrett til minst likeverdig ytelse.

source: Unless otherwise is stipulated in Appendix 7, the software and equipment shall be delivered DDP (Incoterms) to the address stipulated on the first page of the Agreement.
nb: Med mindre annet fremgår av bilag 7, skal utstyr og programvare leveres DDP (Incoterms) på den adresse som er angitt på avtalens forside.

source: C errors are deemed to be immaterial, unless several C errors imply, in aggregate, that approval would be clearly unreasonable.
nb: C-feil anses som uvesentlige, hvis ikke flere C-feil samlet sett medfører at godkjennelse vil være klart urimelig.

source: Unless otherwise specified in Appendix 7, all prices are quoted inclusive of Value Added Tax, customs duties and any other indirect taxes.
nb: Med mindre annet er angitt i bilag 7 er alle priser oppgitt inklusive merverdiavgift inkludert toll og eventuelle andre avgifter.

source: - Error that results in functions that, based on an objective assessment, are of importance to the Customer not working as described in the agreement, and which it is time-consuming and costly to work around.
nb: - Feil som fører til at funksjoner som, ut fra en objektiv vurdering, er viktige for Kunden ikke virker som beskrevet i avtalen, og som det er tids- og ressurskrevende å omgå.

source: Unless otherwise specified in Appendix 7, all prices are quoted exclusive of Value Added Tax, but inclusive of customs duties and any other indirect taxes.
nb: Med mindre annet er angitt i bilag 7, er alle priser oppgitt eksklusive merverdiavgift, men inkludert toll og eventuelt andre avgifter.

source: Travel time shall only be invoiced if this is agreed in Appendix 7.
nb: Reisetid faktureres bare hvis det er avtalt i bilag 7.

source: The disclosure obligation shall also apply to subcontractors.
nb: Dokumentasjonsplikten gjelder også underleverandører.

source: The consideration for the right of disposal in respect of the software, including any prerequisites and limitations, for example, in relation to the number of users or the place where the right of disposal is exercised/the equipment used to do so, is described in Appendix 7.
nb: Vederlaget for disposisjonsretten til programmene, herunder eventuelle forutsetninger og begrensninger, for eksempel med hensyn til antall brukere eller sted/utstyr for utøvelse av disposisjonsretten, er beskrevet i bilag 7.

source: Steel is made from iron ore, scrap metal, hard coal, and elements like chromium, nickel and molybdenum.
nb: Stål er laget av jernmalm, skrapmetall, antrasitt, og elementer som krom, nikkel og molybden.

source: Norway’s challenges with regards to integrity, transparency and accountability in the area of
nb: Dette er ikke adskilte krav, men er drivere for at man kommer frem til bedre og mer miljøvennlige løsninger.

source: Further clarification concerning the implementation of this clause 5.6 may be agreed in Appendix 4.
nb: Nærmere presiseringer om gjennomføring av dette punkt 5.6 kan avtales i bilag 4.

source: In the event of defects in title, the Contractor shall not be liable for damages for defects in title associated with Standard software beyond that which follows from licence terms and conditions included in Appendix 10 and the coverage of any liability for damages imposed on it in relation to a third party (the rightsholder(s)) pursuant to clause 13.4.
nb: Ved eventuelle rettsmangler er Leverandøren ikke erstatningsansvarlig for rettsmangler knyttet til Standardprogramvare ut over det som følger av lisensbetingelser inntatt i bilag 10 og for dekning av idømt erstatningsansvar overfor tredjepart (rettighetshaveren(e)) i henhold til punkt 13.4.

source: Adjustments to the Estimated total cost shall be calculated on the basis of the hourly rates or other unit prices set out in Appendix 7, provided that the work occasioned by the change is, in the main, similar to work for which hourly rates or unit prices have been specified.
nb: Endringer i Estimert Totalkostnad skal beregnes med utgangspunkt i de timeprisene eller andre enhetspriser som fremgår av bilag 7, såfremt endringsarbeidet i det vesentlige er likeartet med arbeider det er fastsatt timepris eller enhetspris for.

source: The Contractor shall immediately, and no later than five (5) Working days after notice has been received, send the Customer an overview of the functions and activities that need to be sustained during the suspension period.
nb: Leverandøren skal umiddelbart og senest innen 5 (fem) Virkedager etter at varsel er mottatt, oversende til Kunden en oversikt over hvilke funksjoner og aktiviteter som må opprettholdes i stansperioden.

source: • Are all issues on the In list in line with the tender specification?
nb: Det ble opplyst at årsaken til dette var «stress».

source: Risks of human rights breaches
nb: Risiko i leverandørkjeden

source: The Contractor will then have three (3) Working days to ensure that it updates relevant documents if no other deadline is agreed in connection with the specific change.
nb: Leverandøren skal deretter innen 3 (tre) Virkedager sørge for å oppdatere relevante dokumenter, dersom ikke annen frist blir avtalt i forbindelse med den konkrete endringen.

source: The Contractor shall, within a maximum of three (3) Working days from receipt of a written request for a change, submit a study of potential risk and change consequences, as well as a price estimate.
nb: Leverandøren skal senest innen 3 (tre) Virkedager fra mottak av skriftlig anmodning om endringen utrede aktuelle risiko- og endringskonsekvenser og gi et prisestimat.

source: The Contractor shall in Appendix 2 describe how the Contractor takes account of these requirements through its deliverables.
nb: Leverandøren skal i bilag 2 beskrive hvordan Leverandøren ivaretar disse kravene gjennom sin leveranse.

source: The first index is expected to be published in 2018 and every two years after that.3
nb: Den første indeksen forventes publisert i 2018, og skal deretter utgis annethvert år.3

source: To the extent that the provisions of licence terms and conditions governing right of disposal differ from this Agreement's provisions governing right of disposal, the Contractor shall describe this clearly in Appendix 7.
nb: I den utstrekning det er avvik mellom lisensbetingelsenes bestemmelser om disposisjonsrett og denne avtalens bestemmelser om disposisjonsrett, skal Leverandøren beskrive dette tydelig i bilag 7.

source: For a more thorough control after self-assessment, the organisation can carry out a documentation review.
nb: Regelverket om offentlige anskaffelser gjelder også for forsknings- og utviklingstjenester, med enkelte unntak.

source: - The documentation being incomplete or misleading, and this resulting in the Customer being unable to use functions that, based on an objective assessment, are of importance to the Customer.
nb: - Dokumentasjonen er så ufullstendig eller misvisende at Kunden ikke kan benytte funksjoner som ut fra en objektiv vurdering er viktige for Kunden.

source: In accordance with the Procurement Action Plan from Norwegian ministries (2007-2010), many Norwegian authorities have adopted policies that ban the use of tropical timber in public building projects and included this principle in guidelines for public procurement.
nb: I samsvar med handlingsplanen for offentlige innkjøp fra norske departementer (2007-2010) har mange norske etater vedtatt retningslinjer som forbyr bruk av tropisk tømmer i offentlige byggeprosjekter og inkludert dette prinsippet i retningslinjer for offentlige anskaffelser.

source: Copies of the applicable licence terms and conditions for the relevant free software shall be appended in Appendix 10.
nb: Kopi av de lisensbetingelsene som gjelder for den aktuelle frie programvare, inntas i bilag 10.

source: Each party may demand participation of an independent expert appointed according to the rules in chapter 16.
nb: Hver av partene kan kreve deltagelse av en uavhengig ekspert oppnevnt etter reglene i kapittel 16.

source: Media and integrity watch dogs claim that corruption cases in the past in Norway could have been averted by observing a stricter cooling-off period.
nb: For å unngå økte priser på råvarer, brudd i verdikjeder og manglende ressursgrunnlag for sunn vekst i økonomien, må overgangen til gjenvinning og gjenbruk skje raskt.

source: The Contractor shall, at the request of the Customer, disclose documentation relating to the wages and working conditions which are used.
nb: Leverandøren skal på forespørsel fra Kunden legge frem dokumentasjon om de lønns- og arbeidsvilkår som blir benyttet.

source: The Contractor's obligations as mentioned above shall be documented in Appendix 6 by means of either a self-declaration or a third-party declaration showing conformity between the relevant collective wage agreement and the actual wages and working conditions relating to compliance with the Contractor's and any subcontractors' obligations.
nb: Oppfyllelse av Leverandørens forpliktelser som nevnt ovenfor skal dokumenteres i bilag 6 ved enten en egenerklæring eller tredjepartserklæring om at det er samsvar mellom aktuell tariffavtale og faktiske lønns- og arbeidsvilkår for oppfyllelse av Leverandørens og eventuelle underleverandørers forpliktelser.

source: The Customer must also Re-test any outstanding errors, and execute any other final tests in accordance with the Test strategy in Appendix 5.
nb: Kunden skal også Reteste eventuelle gjenstående feil og gjennomføre eventuelle andre avsluttende tester som fremgår av Teststrategien i bilag 5.

source: The Contractor shall in Appendix 2 describe how the Contractor takes account of these requirements through its solution.
nb: Leverandøren skal i bilag 2 beskrive hvordan Leverandøren ivaretar disse kravene gjennom sin løsning.

source: The Contractor is responsible for ensuring that the deliverables are tailored to the technical platform specified in Appendices 2 and 3, and that the deliverables are compatible with other Software specified in Appendices 1, 2 and 3.
nb: Det er Leverandørens ansvar at leveransen er tilpasset den tekniske plattformen som er spesifisert i bilag 2 og 3, og at leveransen fungerer sammen med øvrig programvare som er spesifisert i bilag 1, 2 og 3.

source: Asia accounts for about 90% of global natural rubber production.
nb: Asia står for om lag 90 % av den globale naturgummiproduksjonen.

source: It is possible for electronics companies (as well as consumers) to buy
nb: Det er mulig for elektronikkselskaper (og forbrukere) å kjøpe

source: 90 70% of all natural rubber produced supply the tire industry.
nb: 90 70 % av all naturgummi som produseres går til dekkindustrien.

source: The provisions of the licence terms and conditions governing right of disposal shall prevail over the provisions governing right of disposal in this Agreement, unless otherwise is explicitly stated in Appendix 8.
nb: Lisensbetingelsenes bestemmelser om disposisjonsrett går foran denne avtalens betingelser om disposisjonsrett, med mindre annet eksplisitt fremgår av bilag 8.

source: The Customer has the right to order changes, in the form of increases or reductions in the scope, quality or delivery of the deliverables, as well as changes to the milestone plan, provided that such changes fall within the scope of what the parties could have reasonably expected upon the conclusion of the Agreement.
nb: Kunden har rett til å gi pålegg om endring med hensyn til økning eller reduksjon i omfang, kvalitet eller utførelse av leveransen, samt endring i milepælsplanen forutsatt at endringen ligger innenfor hva partene med rimelig grunn kan ha forventet da avtalen ble inngått.

source: Michelin is also said to have fired union members at a factory in Thailand.
nb: Michelin skal også ha sparket fagforeningsmedlemmer på en fabrikk i Thailand.

source: The confidentiality obligation shall apply to the parties’ employees, subcontractors and other third parties who act on behalf of the parties in connection with the implementation of the Agreement.
nb: Taushetsplikten gjelder partenes ansatte, underleverandører og tredjeparter som handler på partenes vegne i forbindelse med gjennomføring av avtalen.

source: The Contractor must keep a list of the changes ordered pursuant to this chapter, in accordance with the procedures in Appendix 9.
nb: Leverandøren skal holde oversikt over bestilte endringer etter dette kapittelet, i overensstemmelse med rutinene i bilag 9.

source: Nevertheless, there is no breach of contract if the situation is caused by circumstances related to the Contractor or by force majeure.
nb: Det foreligger likevel ikke mislighold hvis situasjonen skyldes Leverandørens forhold eller force majeure.

source: The Contractor shall, however, ensure that Standard software is offered under licence terms and conditions with a right of disposal that satisfy the requirements in respect of the deliverables and their area of use stipulated by the Customer in Appendix 1, and this Agreement's provisions governing right of disposal.
nb: Leverandøren skal imidlertid sikre at standardprogramvare tilbys under lisensbetingelser med disposisjonsrett som er dekkende for de krav Kunden i bilag 1 har stilt til leveransen og dennes bruksområde, og denne avtalens bestemmelser om disposisjonsrett.

source: The guarantee period for equipment is one (1) year from the Delivery date.
nb: For utstyr er garantiperioden 1 (ett) år regnet fra leveringsdag.

source: Other rates for liquidated damages, a different calculation basis and other periods for liquidated damages may be agreed in Appendix 4.
nb: Andre dagbotsatser, annet beregningsgrunnlag og annen løpetid for dagboten kan avtales i bilag 4.

source: In addition, the Customer shall pay a cancellation fee equal to the lower of:
nb: I tillegg skal Kunden betale et avbestillingsgebyr som er lik det minste av:

source: At present, 10 mining organisations around the world are certified.14
nb: For øyeblikket er 10 gruveselskaper verden over sertifisert.14

source: A different cancellation fee may be agreed between the parties in Appendix 7.
nb: Annet avbestillingsgebyr kan avtales mellom partene i bilag 7.

source: The Contractor shall assist the Customer in connection with the preparations for the conclusion of any new operational services agreement, and provide such information as is necessary in connection with these preparations.
nb: Kunden (og dennes rettighetsgivere) beholder eiendomsrett til alle data som overlates til Leverandøren for behandling, og som lagres eller prosesseres ved hjelp av ytelsene under denne avtalen.

source: All main parts are made of aluminium, steel or different types of plastic, while upholstery is in wool or synthetic (polyester) fibre.
nb: Alle hoveddelene er laget i aluminium, stål eller ulike typer plast, mens møbeltrekket er i ull eller syntetisk (polyester) fiber.

source: The Contractor’s prices for such services listed in Appendix 7 shall apply, unless otherwise agreed.
nb: Hvis ikke annet er avtalt, legges Leverandørens priser oppgitt i bilag 7 for slike tjenester til grunn.

source: Aluminum is often recycled but otherwise made with bauxite clay, caustic soda, lime and carbon.160 Rubber can be natural and synthetic (butyl).
nb: Aluminium er ofte resirkulert, men ellers laget med bauksittleire, kaustisk soda, kalk og karbon.160 Gummi kan være naturlig og syntetisk (butyl).

source: The Contractor shall bear the risk associated with any delays that may occur due to the postponement of the work, if it is determined that the work falls within the scope of the Agreement.
nb: Leverandøren har risikoen for de forsinkelser som måtte oppstå som følge av at arbeidet utsettes, hvis det blir fastsatt at arbeidet er omfattet av kontrakten.

source: All prices and the detailed terms governing the consideration to be paid by the Customer for the deliverables provided by the Contractor are set out in Appendix 7.
nb: Alle priser og nærmere betingelser for det vederlaget Kunden skal betale for Leverandørens ytelser fremgår av bilag 7.

source: In these working groups procurement as the responsible director, central procurement
nb: Transportleverandøren vil optimalisere sin fortjeneste og sørge for at transportmidlene blir brukt utenom disse tidspunkter.

source: If the overall consideration of the Contractor, net of all reductions and additions, is reduced by more than fifteen (15) per cent of the Estimated total cost, such reduction shall be dealt with as a partial cancellation.
nb: Dersom Leverandørens samlede vederlag etter fradrag og tillegg reduseres med mer enn 15 (femten) prosent av den opprinnelige Estimerte Totalkostnaden, skal reduksjonen behandles som delvis avbestilling.

source: The changes shall be collated in Appendix 9.
nb: Endringene samles i bilag 9.

source: In force majeure situations, the other party may only end the Agreement with the consent of the affected party, or if the situation prevails or is expected to prevail for more than ninety (90) calendar days as of the date on which the situation arose, and in such case only with fifteen (15) calendar days’ notice.
nb: Motparten kan i force majeure-situasjoner bare avslutte avtalen med den rammede parts samtykke, eller hvis situasjonen varer eller antas å ville vare lenger enn 90 (nitti) kalenderdager, regnet fra det tidspunkt situasjonen inntrer, og da bare med 15 (femten) kalenderdagers varsel.

source: Procedure for error reporting from the Customer to the Contractor.
nb: Sluttkriterier blir brukt i testingen for å rapportere mot og for å planlegge når en skal stoppe testingen.

source: Together with the notice, the party that has taken the initiative to the Exit must convene a meeting between the parties where they discuss the options for continuing the project.
nb: Den part som har tatt initiativ til Exit, skal sammen med varselet innkalle til et møte mellom partene hvor partene i fellesskap skal drøfte mulighetene for videreføring av prosjektet.

source: All agreements that are entered into by the Contractor and that involve the performance of work that contributes directly to the performance of the Contractor’s obligations under the Agreement shall include corresponding terms and conditions.
nb: Alle avtaler Leverandøren inngår, og som innebærer utførelse av arbeid som direkte medvirker til å oppfylle Leverandørens forpliktelser under denne avtalen, skal inneholde tilsvarende betingelser.

source: The Contractor may contest the duty to perform the work by requesting a ruling from an independent expert or mediator or institute legal proceedings or submit the dispute for arbitration in order to have its claim resolved with final effect, cf. chapter 16.
nb: Leverandøren kan bestride plikten til å utføre arbeidet ved å kreve en avgjørelse fra en uavhengig ekspert eller mekler, eller reise søksmål eller bringe tvisten inn for voldgift for å få sitt krav endelig avgjort, jf. kapittel 16.

source: The Customer may order supplementary services in relation to regular operations.
nb: Utskiftninger av personell skal ikke påvirke prosjektets fremdrift eller påføre Kunden økte kostnader.

source: Payment shall be made within thirty (30) calendar days of the invoice date.
nb: Betaling skal skje etter faktura per 30 (tretti) kalenderdager.

source: If the Contractor does not demand a decision concerning the disputed change pursuant to clause 3.10 of the Agreement within three (3) months after the consideration has been paid, or if the work is deemed to fall within the scope of the Agreement, the provisional consideration shall be set off against the consideration due upon the next payment milestone.
nb: Hvis Leverandøren ikke krever avgjørelse av den omtvistede endringen i henhold til avtalen punkt 3.10 innen 3 (tre) måneder etter at vederlaget er utbetalt, eller hvis arbeidet blir ansett å ligge innenfor kontrakten, skal det foreløpige vederlaget motregnes i neste betalingsmilepæl.

source: The Contractor’s standard hourly rate for consultancy services under this Agreement shall apply, unless otherwise agreed in Appendix 7.
nb: Hvis ikke annet er avtalt i bilag 7, legges Leverandørens standard timepris for konsulenttjenester i denne avtalen til grunn.

source: The parties may only transmit confidential information to such subcontractors and third parties to the extent necessary for the implementation of the Agreement, provided that these are subjected to a confidentiality obligation corresponding to that stipulated in the present clause 7.3.
nb: Partene kan bare overføre taushetsbelagt informasjon til slike underleverandører og tredjeparter i den utstrekning dette er nødvendig for gjennomføring av avtalen, forutsatt at disse pålegges plikt om konfidensialitet tilsvarende dette punkt 7.3.

source: Thailand and Indonesia are dominating the production of natural rubber, followed by Vietnam, China, India and Malaysia.91 For more information on steel production, please view the risk assessment on Construction and landscaping.
nb: Thailand og Indonesia er dominerende aktører i produksjonen av naturgummi, etterfulgt av Vietnam, Kina, India og Malaysia.91 For mer informasjon om stålproduksjon, se risikovurderingen for bygg og anlegg.

source: A maximum financial limit for the Contractor's obligation to work out temporary solutions that work around errors in Standard software can be agreed in Appendix 7.
nb: Det kan i bilag 7 avtales en øvre økonomisk ramme for Leverandørens plikt til å utarbeide midlertidige løsninger som dekker feil i Standardprogramvare.

source: In Thervoy, India, Michelin established a tire factory on land traditionally owned by indigenous Dalit people.
nb: I Thervoy i India har Michelin bygget en dekkfabrikk på land som opprinnelig tilhørte Dalit-befolkningen.

source: Unless the Customer renders written notice, within fourteen (14) calendar days of having received the notice, stating that the delivery of the deliverables shall recommence, the cancellation provisions of clause 2.7.2 shall apply correspondingly.
nb: Dersom Kunden ikke innen 14 (fjorten) kalenderdager etter at varslet er mottatt, gir skriftlig melding om at leveransen skal gjenopptas, gjelder bestemmelsene om avbestilling i punkt 2.7.2 tilsvarende.

source: The Contractor's necessary and documented direct costs in relation to the reassignment of personnel, limited to a maximum of 30 days.
nb: Leverandørens nødvendige og dokumenterte direkte kostnader knyttet til omdisponering av personell, oppad begrenset til 30 dager

source: If errors or other problems arise before or during the warranty period that are due to issues for which the Customer bears the risk or responsibility, the Contractor must redeliver or help the Customer restore what was lost, if possible, including data, and at the ordinary rates for consideration stipulated in Appendix 7.
nb: Hvis det før eller i garantiperioden oppstår feil eller andre problemer som skyldes forhold som Kunden har risikoen eller ansvaret for, skal Leverandøren om mulig og mot vanlig betaling etter bilag 7 omlevere eller bistå Kunden med gjenoppretting av det som er tapt, inkludert data.

source: The other party shall, if possible, be notified prior to the disclosure of such information.
nb: Om mulig skal den annen part varsles før slik informasjon gis.
